"use client";

import Image from "next/image";
import SectionTemplate from "./SectionTemplate";

export const Introduction = () => {
  return (
    <SectionTemplate title="معرفی" color="level1" icon="/images/connect.svg">
      <p>
        تولد دیدار‌لینک در بهار سال 1395 جمعی از دوستان و هم دانشگاهیان خوش ذوق
        و تشنه کسب و کارهای نو در کافی شاپ یکی از هتل های شهر اصفهان دور یک میز
        جمع شدند تا ایده های خلاقانه خودشون رو در جمعی امن به اشتراک بذارن. اون
        دیدار طولانی بیشتر از اون چیزی که فکرشو می‌کردن ادامه پیدا کرد و تا سه
        هفته متوالی تکرار شد. در نهایت سه نفر از این دوستان حلقه ارتباطی عمیق تر
        در تخصص و علاقه خود به همکاری یافتند و گروه نرم افزاری دیدارلینک را
        بصورت رسمی تشکیل دادند. با عضویت چهارمین نفر در این گروه اولین پروژه تیم
        در حوزه خدمات پزشکی با همکاری بیمارستان سعدی اصفهان کلید خورد و مسیر پیش
        روی دیدار‌لینک روشنتر از گذشته نمایان شد تا با شعار (We code ideas, You
        business them) راه خودش رو ادامه بده..
      </p>
    </SectionTemplate>
  );
};
