"use client";

import SectionTemplate from "./SectionTemplate";

export const Target = () => {
  return (
    <SectionTemplate
      title="اهداف دیدار لینک"
      color="level2"
      icon="/images/bookmark.svg"
    >
      <p>
        گروه نرم افزاری ما سعی می کند با تخصص خود در حوزه علم نرم افزار پلی
        بسازد برای کسب و کارهای مختلف تا ضمن ساده سازی مسیر ارتباط کسب و کارها
        با مشتریان آن‌ها را همواره در دسترس و در رضایت دوجانبه قرار دهد. صرفه
        جویی در وقت و سرمایه و انرژی کاربران محصولات ما و تماشای لبخند رضایت
        آن‌ها هدف اصلی ماست. گروه دیدارلینک از تحقق این هدف لذت می برد و روزی
        خود را در رضایت شما جستجو می کند. همچنین ما پذیرای ایده های شما هستیم تا
        با نگاه کارشناسی و مهندسی به تحقق آن‌ها جامه عمل بپوشانیم
      </p>
    </SectionTemplate>
  );
};
